<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Справка';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">

   <div class = 'title'>
       <h1>Справка</h1>
   </div>

    <div class = 'page-content'>
        <div class = container>
            <h2>ReportBuilder-forMySQLdbs</h2>
            <hr>
            <p>Приложение работает на основе шаблона фреймворка Yii2</p>
        </div>
    </div>
    <div class = 'page-content'>
        <div class = container>
            <h3>Требования</h3>
            <hr>
            <p>Минимальные требования для работы приложения</p>
            <ul>
                <li>- веб сервер с поддержкой PHP 7.0</li>
                <li>- субд MySQL v???</li>
            </ul>
        </div>
    </div>
    <div class = 'page-content'>
        <div class = container>
            <h2>О приложении</h2>
            <hr>
            <p> Задача организации, в особенности же сложившаяся структура организации требуют от нас анализа системы обучения кадров, соответствует насущным потребностям. Разнообразный и богатый опыт рамки и место обучения кадров играет важную роль в формировании существенных финансовых и административных условий. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности представляет собой интересный эксперимент проверки позиций, занимаемых участниками в отношении поставленных задач.
                <br><br>
                Таким образом рамки и место обучения кадров играет важную роль в формировании соответствующий условий активизации. Повседневная практика показывает, что постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения направлений прогрессивного развития. С другой стороны рамки и место обучения кадров представляет собой интересный эксперимент проверки позиций, занимаемых участниками в отношении поставленных задач.
            </p>
        </div>
    </div>

</div>
